{
  "logo.subtitle": "IT Solutions",
  "solutions.title": "How We Help You Win",
  "solutions.subtitle": "Your Success, Our Mission",
  "solutions.service_1_title": "Drive Sales Online",
  "solutions.service_1_description": "We turn browsers into buyers. Our online sales and ad strategies get your products in front of the right eyes and keep them coming back for more. Sales growth? Guaranteed.",
  "solutions.service_2_title": "Cloud Solutions Built for You",
  "solutions.service_2_description": "Unlock the cloud’s full potential. From smart data management to seamless integrations, we design cloud solutions that boost productivity and cut overhead, leaving you free to scale with ease.",
  "solutions.service_3_title": "Empower Through Training",
  "solutions.service_3_description": "Knowledge is power! Our hands-on training makes sure your team stays at the top of their game, streamlining operations and maximizing results with the skills that matter. ",
  "solutions.service_4_title": "Yep, We Do AI",
  "solutions.service_4_description": "AI is no longer optional, and we’ve got you covered. From e-commerce pricing magic to customer-friendly chatbots, our AI solutions give you an edge that sticks.",
  "solutions.ending": "Get a free consultation, now",
  "why-us.title": "Why We’re the Team to Choose",
  "why-us.subtitle": "Experience, Innovation, Results",
  "why-us.service_1_title": "Results You Can Measure",
  "why-us.service_1_description": "We don’t believe in fluff—just numbers. We’re all about hitting targets that matter to you, from boosting revenue to enhancing customer engagement.",
  "why-us.service_2_title": "Innovative and Forward-Focused",
  "why-us.service_2_description": "We live on the cutting edge, pushing your business beyond what’s “in” to what’s next. From AI to cloud tech, we bring the latest innovations straight to your doorstep.",
  "why-us.service_3_title": "Custom-Tailored Solutions",
  "why-us.service_3_description": "We’re not about one-size-fits-all. Your goals, needs, and challenges are ours, and we craft strategies that suit your vision perfectly.",
  "why-us.service_4_title": "Built on Expertise",
  "why-us.service_4_description": "Our attention to detail and commitment to quality ensure you get exactly what your business needs—done right, every time.",
  "privacy_policy.title": "Privacy Policy",
  "privacy_policy_subtitle_1": "1. No Personal Data Collection",
  "privacy_policy_subtitle_2": "2. No Cookies or Tracking Technologies",
  "privacy_policy_subtitle_3": "3. Third-Party Links",
  "privacy_policy_subtitle_4": "4. Changes to This Privacy Policy",
  "privacy_policy_subtitle_5": "5. Contact Information",
  "privacy_policy_last_updated": "Last updated: {date}",
  "privacy_policy_body_1": "Our website does not collect, store, or process any personal data from visitors. We do not use any cookies, trackers, or data collection forms, nor do we store any information about our users or their activities.",
  "privacy_policy_body_2": "We do not use cookies or other tracking technologies on this site. No information about your visit or your behavior on this website is collected, analyzed, or stored.",
  "privacy_policy_body_3": "Our website may contain links to other websites. We are not responsible for the privacy practices or content of these third-party websites. We encourage you to review the privacy policies of any external sites you may visit through links on our website.",
  "privacy_policy_body_4": "We reserve the right to update this Privacy Policy at any time to reflect changes in our practices or legal requirements. Any updates will be posted on this page, and the “Last updated” date will be revised accordingly.",
  "privacy_policy_body_5": "If you have any questions or concerns about this Privacy Policy, you may contact us at:",
  "privacy_policy_credits": "Credits",
  "privacy_policy_credits_body": "Icons used on this website are created by {names}. You can view the original icons at {url}.",
  "socials_title": "Reach out to us",
  "socials_subtitle": "Trough the following social media",
  "socials_email": "Or send us an email at"
}
